Repository: google-code-export/vtiger-ru-fork
Catalog: trunk/rucrm/themes/blue-*/images/webcit.po
Languages: ru

source: Global Address Book
ru: Глобальная адресная книга

source: Enter Room info below. Text is formatted to the reader's browser. A newline is forced by preceding the next line by a blank.
ru: Введите информацию о комнате ниже. Текст отформатируется в браузере читателя. A newline is forced by preceding the next line by a blank.

source: Directory domains
ru: Каталог доменов

source: (domains mapped with the Global Address Book)
ru: (домены отображается в глобальной адресной книги)

source: Smart hosts
ru: Умные хосты

source: (if present, forward all outbound mail to one of these hosts)
ru: (Если представлен, направлять все исходящие сообщения на один из этих хостов)

source: Fallback smart hosts
ru: Резервирование умных хостов

source: (send outbound mail to these hosts only when direct delivery fails)
ru: (Отправка исходящей почты для этих машин только тогда, когда прямая доставка не удалась)

source: (URLS for notifications when users receive new mails; ) Syntax: Notificationtemplatename:http[s]://user:password@hostname/path
ru: (URL-адреса для уведомлений, когда пользователи получают новые сообщения;) Синтаксис: Notificationtemplatename:http[s]://user:password@hostname/path

source: (hosts running a Realtime Blackhole List)
ru: Хосты на которых работает RBL (Realtime Blackhole List)

source: (hosts running the SpamAssassin service)
ru: (хосты на которых работает сервис SpamAssassin)

source: (hosts running the ClamAV clamd service)
ru: (хосты на которых работает сервис ClamAV clamd)

source: (Domains as which users are allowed to masquerade)
ru: (Домены в которых пользователям разрешен маскарадинг)

source: Delete this entry?
ru: Удалить эту запись?

source: Notes List
ru: Список заметок

source: Task List
ru: Список задач

source: Mail Folder
ru: Папка почты

source: Bulletin Board
ru: Доска объявлений

source: Address Book
ru: Адресная книга

source: in
ru: в

source: from
ru: от

source: to
ru: для

source: Enter new password:
ru: Введите новый пароль:

source: Enter it again to confirm:
ru: Введите его еще раз для подтверждения:

source: Change password
ru: Изменить пароль

source: When new mail arrives:
ru: При получении нового письма:

source: Leave it in my inbox without filtering
ru: Оставить его в моем почтовом ящике без фильтрации

source: Filter it according to rules selected below
ru: Фильтровать это в соответствии с правилами выбранном ниже

source: Add rule
ru: Добавить правило

source: Filter it through a manually edited script (advanced users only)
ru: Фильтруют ее через вручную редактировать сценарий (только для опытных пользователей)

source: Add or delete scripts
ru: Добавить или удалить сценарии

source: If
ru: Если

source: and then
ru: , а затем

source: From
ru: От

source: To or Cc
ru: Кому или Копия

source: Reply-to
ru: Ответ на

source: Message size
ru: Размер сообщения

source: contains
ru: содержит

source: does not contain
ru: не содержит

source: is
ru: является

source: is not
ru: не является

source: matches
ru: совпадение

source: does not match
ru: нет совпадений

source: Keep
ru: Содержит

source: Message:
ru: Сообщение:

source: Reject
ru: Отклонить

source: Move message to
ru: Переместить сообщение в

source: Forward to
ru: Переслать на

source: continue processing
ru: продолжить обработку

source: stop
ru: остановить

source: All
ru: Все

source: Add a new script
ru: Добавить новый сценарий

source: Script name:
ru: Имя сценария:

source: Edit scripts
ru: Редактирование сценариев

source: Delete scripts
ru: Удалить сценарии

source: Delete script
ru: Удалить сценарий

source: Return to the script editing screen
ru: Возвращение на экран редактирования сценария

source: Your incoming mail will not be filtered through any scripts.
ru: Входящей почта не будет фильтроваться через любые сценарии.

source: Changes were not saved.
ru: Изменения не были сохранены.
