Repository: google-code-export/vtiger-ru-fork
Catalog: trunk/rucrm/themes/blue-*/images/webcit.po
Languages: ru

source: Edit or Delete users
ru: Изменить или удалить пользователя

source: switch to room list
ru: перейти к списку комнат

source: Basic commands
ru: Основные команды

source: Summary
ru: краткое содержание

source: Messages
ru: Сообщения

source: Tasks
ru: Задачи

source: Today on your calendar
ru: Сегодня в календаре

source: Who's online now
ru: Кто сейчас в онлайне

source: About this server
ru: Об этом сервере

source: Make this my start page
ru: Сделать моей стартовой страницей

source: User name
ru: Имя пользователя

source: Room
ru: комната

source: (None)
ru: (Нет)

source: (Nothing)
ru: (Ничто)

source: Mail
ru: Почта

source: Date
ru: Дата

source: Sender
ru: Отправитель

source: Subject
ru: Тема

source: Ungoto
ru: Перейти

source: Refresh message list
ru: Обновить список сообщений

source: Search:
ru: Поиск:

source: View as:
ru: Смотреть в:

source: Write mail
ru: Написать письмо

source: Delete
ru: Удалить

source: Skip this room
ru: Пропустить эту комнату

source: Goto next room
ru: Перейти к следующей комнате

source: Calendar
ru: Календарь

source: Day view
ru: Просмотр дня

source: Month view
ru: Просмотр месяца

source: Add new event
ru: Добавить новое событие

source: Contacts
ru: Контакты

source: View contacts
ru: Просмотр контактов

source: Add new contact
ru: Добавить новый контакт

source: This address book is empty.
ru: Это адресная книга пуста.

source: Notes
ru: Заметки

source: View notes
ru: Просмотр заметок

source: Add new note
ru: Добавить новую заметку

source: View tasks
ru: Просмотр задач

source: Add new task
ru: Добавить новую задачу

source: Completed?
ru: Завершено?

source: Name of task
ru: Название задачи

source: Date due
ru: Дата выполнения

source: Category
ru: Категория

source: Show All
ru: Показать все

source: Room list
ru: Список комнат

source: Rooms
ru: Комнаты

source: My Folders
ru: Мои Папки

source: Main Floor
ru: Основной зал

source: Log off now?
ru: Выйти из системы сейчас?

source: Go to page:
ru: Перейти на страницу:

source: Old messages
ru: Старые сообщения

source: New messages
ru: Новые сообщения

source: Read new messages
ru: Чтение новых сообщений

source: Read all messages
ru: Чтение всех сообщений

source: Enter a message
ru: Создать сообщение

source: Aide
ru: Помощник

source: Online users
ru: Пользователи в сети

source: From host
ru: От хоста

source: (edit)
ru: (изменить)

source: Send instant message
ru: Отправить мгновенное сообщение

source: Enter message text:
ru: Введите текст сообщения:

source: Send message
ru: Отправить сообщение

source: Send an instant message to:
ru: Отправить мгновенное сообщение для:

source: Your info
ru: Информация о вас

source: Advanced room commands
ru: Рассширенные команды комнаты

source: Change your preferences and settings
ru: Изменить настройки и параметры

source: Update your contact information
ru: Обновление контактной информации

source: Change your password
ru: Изменить ваш пароль

source: Enter your 'bio'
ru: Введите ваш 'bio'

source: Edit your online photo
ru: Изменить онлайн фото

source: View/edit server-side mail filters
ru: Просмотр и редактирование фильтров почтового сервера

source: Edit your push email settings
ru: Изменить настройки Push Email

source: Manage your OpenIDs
ru: Управление OpenIDs

source: Edit or delete this room
ru: Изменить или удалить эту комнату

source: Go to a 'hidden' room
ru: Перейти в 'скрытую' комнату

source: Create a new room
ru: Создать новую комнату

source: Zap (forget) this room
ru: Zap (забытой) этой комнаты

source: List all forgotten rooms
ru: Список всех забытых комнат

source: List known rooms
ru: Список известных комнат

source: Where can I go from here?
ru: Где я могу двигаться дальше?

source: ...with unread messages
ru: ...с непрочитанными сообщениями

source: Skip to next room
ru: Перейти к следующей комнате

source: (come back here later)
ru: (вернуться в неё позднее)

source: (oops! Back to )
ru: (Ой! Вернуться в)

source: ...in this room
ru: ...в этой комнате

source: ...old and new
ru: ...старые и новые

source: (post in this room)
ru: (сообщение в этой комнате)

source: Summary page
ru: Краткая страница

source: Summary of my account
ru: Кратко об моей учетной записи

source: User list
ru: Список пользователей

source: (all registered users)
ru: (все зарегистрированные пользователи)

source: Log off
ru: Выход

source: Bye!
ru: Пока!

source: Global Configuration
ru: Глобальная конфигурация

source: User account management
ru: Управление учетными записями

source: View the outbound SMTP queue
ru: Просмотр исходящих очереди SMTP

source: Shutdown Citadel
ru: Выключить Цитадель

source: Restart Now
ru: Новая перезагрузка

source: Restart after paging users
ru: Перезагрузка после подкачки пользователей

source: customize this menu
ru: настроить это меню

source: Configure replication with other Citadel servers
ru: Настройка репликации с другими серверами Цитадель

source: Site configuration
ru: Конфигурация сайта

source: Change Login Logo
ru: Изменение логотипа Войти

source: Node name
ru: Имя узла

source: Fully qualified domain name
ru: Полное доменное имя

source: Human-readable node name
ru: Человек-читаемое имя узла

source: Telephone number
ru: Телефонный номер

source: Paginator prompt (for text mode clients)
ru: Paginator строки (для клиентов в текстовом режиме)

source: Geographic location of this system
ru: Географическое расположение этой системы

source: Name of system administrator
ru: Имя системного администратора

source: Save changes
ru: Сохранить изменения

source: Cancel
ru: Отмена

source: General site configuration items
ru: Общие вопросы конфигурации сайта

source: Change Logout Logo
ru: Изменения логотипа Выход

source: Access
ru: Доступ

source: Access controls and site policy settings
ru: Контроль доступа и настройки политики сайта

source: Require registration for new users
ru: Требуется регистрация для новых пользователей

source: Restrict access to Internet mail
ru: Ограничение доступа к интернет-почте

source: Administration
ru: Администрирование

source: System Administration Menu
ru: Меню администрирования системы

source: Chat
ru: Чат

source: Send
ru: Отправить

source: Edit your session display
ru: Изменить ваше отображение в сессии

source: Room name:
ru: Название комнаты:

source: Host name:
ru: Имя хоста:

source: User name:
ru: Имя пользователя:

source: Change room name
ru: Изменить название комнаты

source: Change host name
ru: Изменить имя хоста

source: Change user name
ru: Изменить имя пользователя

source: Advanced
ru: Дополнительные параметры

source: Headers
ru: Заголовки

source: Reply
ru: Ответить

source: ReplyAll
ru: ОтветитьВсем

source: Forward
ru: Переслать

source: Move
ru: Переместить

source: Print
ru: Распечатать

source: ReplyQuoted
ru: Ответить цитируя

source: Thanks for visiting My System - please come back soon!
ru: Спасибо за посещение моей системы - возвращайтесь, пожалуйста, скорее!

source: My System - powered by
ru: Эта система работает на

source: Password:
ru: Пароль:

source: General
ru: Главное

source: Advanced server fine-tuning controls
ru: Тонкие настройки управления сервера

source: Tuning
ru: Настройки

source: Network
ru: Сеть

source: Configure the LDAP connector for Citadel
ru: Настройка LDAP подключения для Цитадель

source: Enable full text index
ru: Включить полнотекстовую индексацию

source: Warning: these facilities are resource intensive.
ru: Предупреждение: эти объекты являются ресурсоемкими.

source: Indexing and Journaling
ru: Индексирования и ведения журнала

source: Indexing/Journaling
ru: Индексирование/Журналирование

source: Hour to run database auto-purge
ru: Час для запуска автоматической чистки базы данных

source: Number of messages or days:
ru: Количество сообщений или дней:

source: Host name of LDAP server (blank to disable)
ru: Имя хоста сервера LDAP (пустым, чтобы отключить)

source: Port number of LDAP server (blank to disable)
ru: Номер порта сервера LDAP (пустым, чтобы отключить)

source: Customize the icon bar
ru: Настройка панели значков

source: Display icons as:
ru: Показать значки, как:

source: pictures and text
ru: значек и текст

source: pictures only
ru: только значек

source: text only
ru: только текст

source: switch to menu
ru: перейти к меню

source: Site logo
ru: Логотип сайта

source: An icon describing this site
ru: Значок, описывающий этот сайт

source: Mail (inbox)
ru: Почта (входящие)

source: A shortcut to your email Inbox
ru: Ссылка на ваш электронный почтовый ящик входящие

source: Your personal address book
ru: Ваша личная адресная книга

source: Your personal notes
ru: Ваши личные заметки

source: A shortcut to your personal calendar
ru: Ссылка на ваш личный календарь

source: A shortcut to your personal task list
ru: Ссылка на ваш персональный список задач

source: Clicking this icon displays a list of all accessible rooms (or folders) available.
ru: При нажатии на эту иконку выводит список всех доступных комнат (или папок).

source: Who is online?
ru: Кто на сайте?

source: Advanced options
ru: Дополнительные параметры

source: Citadel logo
ru: Логотип Цитаделя

source: Displays the 'Powered by Citadel' icon
ru: Отображается иконка 'Работает на Цитадель'

source: Access to the complete menu of Citadel functions.
ru: Полный доступ к меню функций Цетаделя

source: Select the icons you would like to see displayed in the 'icon bar' menu on the left side of the screen.
ru: Выберите значки которые вы хотели бы видеть в меню в левой части экрана.

source: from
ru: от

source: Subject (optional):
ru: Тема (необязательно):

source: Attach file:
ru: Прикрепить файл:

source: Attachments:
ru: Прикрепленные:

source: Add
ru: Добавить

source: Remove
ru: Удалить

source: Post message
ru: Оставить сообщение

source: Delete this message?
ru: Удалить это сообщение?

source: Confirm move of message
ru: Подтвердите перемещение сообщения

source: Move this message to:
ru: Переместить это сообщение в:

source: No new messages.
ru: Нет новых сообщений

source: The queue is empty.
ru: Очередь пуста.

source: Refresh this page
ru: Обновить эту страницу

source: Network configuration
ru: Конфигурация сети

source: Add a new node
ru: Добавить новый узел

source: Currently configured nodes
ru: В настоящее время настроены узлы

source: Domain names and Internet mail configuration
ru: Доменные имена и настройки интернет-почты

source: Edit site-wide configuration
ru: Изменить конфигурацию веб-сайта

source: Add, change, delete user accounts
ru: Добавление, изменение и удаление учетных записей пользователей

source: Validate new users
ru: Проверка новых пользователей

source: Users currently on My System
ru: Пользователи которые находятся в настоящее время на моей системе

source: Edit contact information
ru: Изменить контактную информацию

source: First Name
ru: Имя

source: Middle Name
ru: Отчество

source: Last Name
ru: Фамилия

source: Display name:
ru: Отображаемое имя:

source: Title:
ru: Должность:

source: Organization:
ru: Организация:

source: Home telephone:
ru: Домашний телефон:

source: Mobile telephone:
ru: Мобильный телефон:

source: Work telephone:
ru: Рабочий телефон:

source: Fax number:
ru: Номер факса:

source: Address:
ru: Адрес:

source: City:
ru: Город:

source: State:
ru: Область:

source: ZIP code:
ru: Индекс:

source: Country:
ru: Страна:

source: Primary Internet e-mail address
ru: Первичный Интернет адрес электронной почты

source: Internet e-mail aliases
ru: Псевдонимы электронной почты Интернет

source: User list for My System
ru: Список пользователей в этой системе

source: User Name
ru: Имя пользователя

source: Number
ru: Номер

source: Access Level
ru: Уровень доступа

source: Last Login
ru: Последний вход

source: Total Logins
ru: Всего входов

source: Total Posts
ru: Всего сообщений

source: Description:
ru: Описание:

source: No date
ru: Нет даты

source: Category:
ru: Категория:

source: Start date:
ru: Дата начала:

source: Due date:
ru: Дата окончания:

source: Edit task-
ru: Изменить задачу-

source: No users require validation at this time.
ru: Нет пользователей, требующих проверки на данный момент.

source: Message to your Users:
ru: Сообщение для ваших пользователей:

source: Hour:
ru: Часы:

source: Minute:
ru: Минуты:

source: All day event
ru: Задача на все дни

source: Location
ru: Местонахождение

source: Start
ru: Начало

source: End
ru: Окончание

source: Organizer
ru: Организатор

source: Show time as:
ru: Показывать время как:

source: Free
ru: Свободно

source: Busy
ru: Занято

source: Event
ru: Задача

source: Check attendee availability
ru: Проверить наличие участника

source: Attendees
ru: Участники

source: Recurrence
ru: Повторение

source: This is a recurring event
ru: Это повторяющееся событие

source: Save
ru: Сохранить

source: (One per line)
ru: (По одному на строку)

source: (you are the organizer)
ru: (вы организатор)

source: Add or edit an event
ru: Добавить или изменить события

source: Local host aliases
ru: Локальный псевдоним хоста

source: (domains for which this host receives mail)
ru: (домены, для которых этот хост получает почту)

source: RBL hosts
ru: RBL хосты

source: SpamAssassin hosts
ru: SpamAssassin хосты

source: ClamAV clamd hosts
ru: ClamAV clamd хосты

source: Masqueradable domains
ru: Маскарадинг доменов

source: Number of rooms
ru: Количество комнат

source: Floor name
ru: Название этажа

source: Floor number
ru: Номер этажа

source: Floor CSS
ru: Этаж CSS

source: Change CSS
ru: Изменить CSS

source: Add/change/delete floors
ru: Добавить/изменить/удалить этажи

source: (edit graphic)
ru: (изменить график)

source: Change name
ru: Изменить название

source: Create new floor
ru: Создать новый этаж

source: Image upload
ru: Загрузка изображения

source: You can upload an image directly from your computer
ru: Вы можете загрузить изображения прямо с вашего компьютера

source: Please select a file to upload:
ru: Пожалуйста, выберите файл для загрузки:

source: Upload
ru: Загрузки

source: Reset form
ru: Сбросить форму

source: Rooms and Floors
ru: Этажи и комнаты

source: Add, change, or delete floors
ru: Добавить изменить, или удалить этажи

source: Edit or delete users
ru: Изменить или удалить пользователей

source: Add users
ru: Добавить пользователей

source: Create
ru: Создать

source: Edit configuration
ru: Изменить конфигурацию

source: Edit address book entry
ru: Изменить записи в адресной книги

source: Delete user
ru: Удалить пользователя

source: Directory
ru: Директория

source: Create new room
ru: Создать новую комнату

source: Name of room:
ru: Название комнаты:

source: Resides on floor:
ru: Находится на этаже:

source: Type of room:
ru: Тип комнаты:

source: Public (automatically appears to everyone)
ru: Общая (автоматически появляется для всех)

source: Private - hidden (accessible to anyone who knows its name)
ru: Частная - скрытая (доступна для всех, кто знает его название)

source: Private - require password:
ru: Частная - требуется пароль:

source: Private - invitation only
ru: Частная - только по приглашениям

source: Personal (mailbox for you only)
ru: Личная (почтовый ящик только для Вас)

source: Delete this room
ru: Удалить эту комнату

source: Set or change the icon for this room's banner
ru: Установка или изменение значка для баннера этой комнаты

source: Edit this room's Info file
ru: Изменить информационный файл этой комнаты

source: Configuration
ru: Конфигурация

source: Read-only room
ru: Комната только на чтение

source: Preferred users only
ru: Только привилегированные пользователи

source: All users allowed to post may also delete messages
ru: Все пользователи с правами на размещение могут также удалять сообщения

source: File directory room
ru: Каталог файлов комнаты

source: Directory name:
ru: Навание каталога:

source: Uploading allowed
ru: Загрузка разрешена

source: Downloading allowed
ru: Скачевание разрешено

source: Visible directory
ru: Видимый каталог

source: Network shared room
ru: Общая сетевая комната

source: Permanent (does not auto-purge)
ru: Постоянная (очистка не автоматическая)

source: Anonymous messages
ru: Анонимные сообщения

source: No anonymous messages
ru: Нет анонимных сообщений

source: All messages are anonymous
ru: Все сообщения являются анонимные

source: Prompt user when entering messages
ru: Запрашивать пользователя при вводе сообщения

source: Room aide:
ru: Комната помощник:

source: Message expire policy
ru: Политика жизни сообщения

source: Use the default policy for this floor
ru: Использовать политику по умолчанию для этого этажа

source: Use the system default
ru: Использование системы по умолчанию

source: Access controls
ru: Контроль доступа

source: Sharing
ru: Cовместное пользование

source: Mailing list service
ru: Список почтовых сервисов

source: Remote retrieval
ru: Удаленный поиск

source: Retrieve messages from these remote POP3 accounts and store them in this room:
ru: Получение сообщений с этих удаленных POP3 учетных записей и хранить их в этой комнате:

source: Interval
ru: Интервал

source: Password
ru: Пароль

source: Keep messages on server?
ru: Хранить письма на сервере?

source: Fetch the following RSS feeds and store them in this room:
ru: Fetch следующие RSS-каналы и сохранять их в этой комнате:

source: Feed URL
ru: URL-адрес канала

source: Remote host
ru: Удаленный хост

source: Add recipients from Contacts or other address books
ru: Добавить получателей из списка контактов или других адресных книг

source: Allow self-service subscribe/unsubscribe requests.
ru: Разрешить самообслуживания запросов подписаться/отписаться.

source: The URL for subscribe/unsubscribe is:
ru: URL-адрес для подписки/отписки:

source: List subscribe/unsubscribe
ru: Список подписки/отписки

source: subscribe
ru: подписка

source: unsubscribe
ru: отписка

source: Your e-mail address:
ru: Ваш адрес электронной почты:

source: (If subscribing) preferred format:
ru: (Если подписка) предпочтительный формат:

source: Digest format
ru: Дайджест формат

source: One message at a time
ru: Одно сообщение в то время,

source: Name of list:
ru: Название списка:

source: Allow non-subscribers to mail to this room.
ru: Разрешить доступ неподписчиков по почте в эту комнату.

source: Restart Citadel
ru: Перезагрузка Цитадели

source: Host or IP address
ru: Хост или IP-адрес

source: Port number
ru: Номер порта

source: Add node?
ru: Добавить узел?

source: New user:
ru: Новый пользователь:

source: User ID number
ru: ID номер пользователя

source: Date and time of last login
ru: Дата и время последнего входа

source: Edit user account:
ru: Изменить учетную запись пользователя:

source: Access level
ru: Уровень доступа

source: Number of logins
ru: Количество входов

source: Permission to send Internet mail
ru: Разрешение на отправку почты в Интернет

source: Messages submitted
ru: Отправленные сообщения

source: Auto-purge after this many days
ru: Авто-чистка после дней

source: PO box:
ru: Абонентский ящик:

source: Prefix
ru: Обращ.

source: Suffix
ru: Окончание

source: [edit]
ru: [изменить]

source: (no name)
ru: (без названия)

source: Go to your personal calendar
ru: Перейти в личный календарь

source: Advanced Options Menu: Advanced Room commands, Account Info, and Chat
ru: Меню дополнительных вариантов: Расширенный номер команды, Информация об аккаунте, и чат

source: List all your accessible rooms
ru: Список всех доступных вам комнат

source: Go to your personal notes
ru: Перейти к вашим личным заметкам

source: Go to your personal address book
ru: Перейти к вашей личной адресной книги

source: Your summary page
ru: Ваша страница статистики

source: Go to your email inbox
ru: Перейти на ваш электронный почтовый ящик

source: Go to your personal task list
ru: Перейти к вашему личному списку задач

source: See who is online right now
ru: Смотреть, кто сейчас в сети

source: Room and system administration functions
ru: Системное администрирование комнат и функций

source: Higher access is required to access this function.
ru: Требуется более высокие права для доступа к этой функции.

source: User profile
ru: Профиль пользователя

source: This command requires Aide or Room Aide access.
ru: Для этой команды требуется помощник или помощник комната доступа.

source: Shared with
ru: Совместный

source: Not shared with
ru: Не совместный

source: Remote node name
ru: Имя удаленного узла

source: Remote room name
ru: Название удаленной комнаты

source: Actions
ru: Действия

source: Notes:
ru: Примечания:

source: Subject:
ru: Тема:

source: Notification hosts
ru: Уведомление хостов

source: Edit Room info
ru: Изменить информацию о комнате

source: Go to a hidden room
ru: Перейти в скрытую комнату

source: Enter room name:
ru: Введите имя комнаты:

source: Author
ru: Автор

source: History of edits for this page
ru: История изменения для этой страницы

source: (Current version)
ru: (Текущая версия)

source: (show)
ru: (Показать)

source: Edit this page
ru: Изменить эту страницу

source: Current version
ru: Текущая версия

source: Wiki home
ru: Wiki дом

source: Invite:
ru: Приглашение:

source: Users
ru: Пользователи

source: Invite
ru: Пригласить

source: Kick
ru: Пнуть

source: Click on any note to edit it.
ru: Нажмите на любую заметку, чтобы изменить её.

source: Delete this note?
ru: Удалить эту заметку?

source: No
ru: Нет

source: Yes
ru: Да

source: Yes with users list
ru: Да со списком пользователей

source: Clicking this icon displays a list of all users currently logged in.
ru: При нажатии на эту иконку выводит список всех пользователей, которые в настоящее время прошли идентификацию

source: Clicking this icon enters real-time chat mode with other users in the same room.
ru: При нажатии на эту иконку входит в режиме реального времени режим чата с другими пользователями в той же комнате.

source: Manage Account/OpenID Associations
ru: Управление учётной записью/Сопаставить с OpenID

source: Add an OpenID:
ru: Добавить OpenID:

source: Attach
ru: Присоеденить

source: Zapped (forgotten) rooms
ru: Zapped (забытые) комнаты

source: Preferences and settings
ru: Параметры и настройки

source: Calendar day view begins at:
ru: Календарь 'Обзор дня' начинается с:

source: Calendar day view ends at:
ru: Календарь 'Обзор дня' заканчивается в:

source: Tree (folders) view
ru: Просмотр деревом (папки)

source: Table (rooms) view
ru: Просмотр таблиц (комнат)

source: Time format
ru: Формат времени

source: 12 hour (am/pm)
ru: 12 часов (am/pm)

source: 24 hour
ru: 24 часа

source: Room list view
ru: Просмотр списка комнат

source: Week starts on:
ru: Неделя начинается с:

source: Attach signature to email messages?
ru: Присоединить подпись к сообщениям электронной почты?

source: No signature
ru: Нет подписи

source: Default character set for email headers:
ru: Шрифт по умолчанию для заголовков электронной почты:

source: Show empty floors
ru: Показывать пустые этажи

source: Preferred email address
ru: Предпочтительный адрес электронной почты

source: Preferred display name for bulletin board posts
ru: Предпочтительное отображаемое имя для сообщений на Доске объявлений

source: Preferred display name for email messages
ru: Предпочтительное отображаемое имя для сообщений электронной почты

source: Mailbox view mode
ru: Почтовый ящик режим просмотра

source: Full-functionality
ru: Полная функциональность

source: Safe mode
ru: Безопасный режим

source: Safe mode is less intensive on your web browser, but not as fully featured.
ru: Безопасный режим менее интенсивно на вашем веб-браузере, а не как полнофункциональная.

source: Change
ru: Изменить

source: History
ru: История

source: Folder list
ru: Список папок

source: Room Listing
ru: Список комнат

source: View as folder list
ru: Просмотр как список папок

source: View as room list
ru: Просмотр как список комнат

source: My folders
ru: Мои папки
